{
    "main_game": {
        "quest": [{
                "quests_num": 1,
                "quest_text": "Рано утром вы просыпаетесь и первым делом проверяете телефон. С незнакомого номера вам пришло сообщение о том, что с вашей карты сняли деньги. В SMS также указан телефон для звонка.",
                "quest_active": "Ваши действия:",

                "quest_vo": [{
                        "ext": {
                            "tx": "Удалю сообщение. Это явный развод, так как сообщения от банка всегда приходят с определенного короткого номера.",
                            "data": 1,
                            "data_nv": 1
                        }
                    },
                    {
                        "ext": {
                            "tx": "Проверю номер в Интернете. Позвоню только если про него не написано ничего плохого.",
                            "data": 0,
                            "data_nv": 2
                        }
                    },
                    {
                        "ext": {
                            "tx": "Позвоню по указанному номеру, но не со своего телефона. А то мало ли…",
                            "data": 0,
                            "data_nv": 3
                        }
                    },
                    {
                        "ext": {
                            "tx": "Сняли деньги? За что? Срочно звоню.",
                            "data": 0,
                            "data_nv": 4
                        }
                    }
                ]

            }, {
                "quests_num": 2,
                "quest_text": "Вы хотите продать часть ненужных вещей через сайт объявлений. Потенциальный покупатель просит отправить вещи почтой и готов сразу же перевести вам всю сумму на карту.",
                "quest_active": "Какие данные нужны для перевода?",

                "quest_vo": [{
                        "ext": {
                            "tx": "Номера карты или мобильного телефона будет достаточно.",
                            "data": 1,
                            "data_nv": 5
                        }
                    },
                    {
                        "ext": {
                            "tx": "Номер карты, имя держателя и срок действия карты.",
                            "data": 0,
                            "data_nv": 6
                        }
                    },
                    {
                        "ext": {
                            "tx": "Без CVV-кода платеж точно не пройдет!",
                            "data": 0,
                            "data_nv": 7
                        }
                    },
                    {
                        "ext": {
                            "tx": "Я вообще никому никаких данных не даю. Мало ли что.",
                            "data": 0,
                            "data_nv": 8
                        }
                    }
                ]

            }, {
                "quests_num": 3,
                "quest_text": "Вы наконец-то нашли идеальный подарок маме на день рождения! Уже оформляете заказ в интернет-магазине и переходите к оплате. Вам приходит SMS с кодом для подтверждения платежной операции. Тут же перезванивает оператор и просит назвать полученный код. ",
                "quest_active": "Что происходит?",

                "quest_vo": [{
                        "ext": {
                            "tx": "Это забота. Интернет-магазин старается облегчить мне жизнь и снизить количество технических проверок при покупке.",
                            "data": 0,
                            "data_nv": 9
                        }
                    },
                    {
                        "ext": {
                            "tx": "Этот код нужен для подтверждения денежной транзакции, поэтому ничего странного не происходит.",
                            "data": 0,
                            "data_nv": 10
                        }
                    },
                    {
                        "ext": {
                            "tx": "Создаете проблему из ничего. Все в порядке, так и должно быть.",
                            "data": 0,
                            "data_nv": 11
                        }
                    },
                    {
                        "ext": {
                            "tx": "Это развод. Мошенники пытаются получить доступ к моим SMS подтверждениям и личному кабинету.",
                            "data": 1,
                            "data_nv": 12
                        }
                    }
                ]

            }, {
                "quests_num": 4,
                "quest_text": "Во время путешествий вы периодически расплачиваетесь картой. В какой-то момент банк отклоняет платежную операцию, считая ее подозрительной. Для разблокировки требуется связаться с банком, вспомнить давно забытое кодовое слово и потратить время на разбирательства. ",
                "quest_active": "Что думаете по этому поводу?",

                "quest_vo": [{
                        "ext": {
                            "tx": "Это вообще законно? Напишу на них жалобу и всем друзьям буду рассказывать, как они меня подставили, еще и во время отдыха.",
                            "data": 0,
                            "data_nv": 13
                        }
                    },
                    {
                        "ext": {
                            "tx": "Никому звонить не буду. Это жулики, выясню все как вернусь.",
                            "data": 0,
                            "data_nv": 14
                        }
                    },
                    {
                        "ext": {
                            "tx": "Это нормальная практика в таких ситуациях, банк просто защищает меня от мошенников. Главное, сохранять спокойствие и проблема быстро разрешится.",
                            "data": 1,
                            "data_nv": 15
                        }
                    },
                    {
                        "ext": {
                            "tx": "Серьезно? Сменю банк, как только смогу. Не за такой сервис я им плачу.",
                            "data": 0,
                            "data_nv": 16
                        }
                    }
                ]

            }, {
                "quests_num": 5,
                "quest_text": "Вы получили письмо с предложением сменить пароль в личном кабинете.",
                "quest_active": "Как понять, что что-то с ним не так?",

                "quest_vo": [{
                        "ext": {
                            "tx": "Я не запрашивал сброс пароля",
                            "data": 0,
                            "data_nv": 17
                        }
                    },
                    {
                        "ext": {
                            "tx": "В письме меня не называют по имени",
                            "data": 0,
                            "data_nv": 18
                        }
                    },
                    {
                        "ext": {
                            "tx": "Адрес отправителя выглядит странно – его доменное имя отличается от названия компании",
                            "data": 0,
                            "data_nv": 19
                        }
                    },
                    {
                        "ext": {
                            "tx": "Все вышеперечисленные варианты характеризуют мошенничество",
                            "data": 1,
                            "data_nv": 20
                        }
                    }
                ]

            }, {
                "quests_num": 6,
                "quest_text": "С незнакомого номера вам звонит человек, представившийся сотрудником банка. Ему нужно обновить ваши персональные данные, и он просит продиктовать банковские реквизиты и паспортные данные",
                "quest_active": "Ваши действия:",

                "quest_vo": [{
                        "ext": {
                            "tx": "Продиктую все что требуется, ведь банку можно доверять.",
                            "data": 0,
                            "data_nv": 21
                        }
                    },
                    {
                        "ext": {
                            "tx": "Скажу, что ничего не поменялось, пусть диктует прошлые, а я поправлю.",
                            "data": 0,
                            "data_nv": 22
                        }
                    },
                    {
                        "ext": {
                            "tx": "Попрошу его представиться и сказать номер сотрудника. Так я точно спугну мошенников, а настоящий банковский работник останется.",
                            "data": 0,
                            "data_nv": 23
                        }
                    },
                    {
                        "ext": {
                            "tx": "Ничего не буду говорить. Такие дела по телефону не делаются.",
                            "data": 1,
                            "data_nv": 24
                        }
                    }
                ]

            }



        ],
        "quest_feedback": [{
            "contetn_text": [
                "Верно! SMS из банка всегда приходят с определенного номера и попадают в одну и ту же переписку",
                " Поэтому подозрительное сообщение с нового номера – точно мошенничество",
                "А баланс лучше уточнить напрямую в банке или проверить через личный кабинет"
            ]
        }, {
            "contetn_text": [
                "Плохая идея. Отзывов может не оказаться, а вот деньги за звонок спишутся точно.",
                "В худшем случае – вы раскроете мошенникам свои банковские реквизиты или учетные данные интернет-банка.",
                "Помните, что SMS из банка всегда приходят с определенного номера и попадают в одну и ту же переписку.",
                "Поэтому подозрительное сообщение с нового номера – точно мошенничество.",
                "Лучше сразу удалить такое сообщение, а счет карты уточнить напрямую в банке или через личный кабинет."

            ]
        }, {
            "contetn_text": [
                "Не стоит. Кроме потраченных на звонок денег, вы можете выдать мошенникам свои банковские реквизиты или учетные данные интернет-банка!",
                "Помните, что SMS из банка всегда приходят с определенного номера и попадают в одну и ту же переписку.",
                "Подозрительное сообщение с нового номера – дело рук мошенников. Лучше сразу удалить такое сообщение,",
                "а счет карты уточнить напрямую в банке или через личный кабинет."
            ]
        }, {
            "contetn_text": [
                "Подождите!Сначала проверьте свой счет и историю операций через личный кабинет или мобильное приложение банка.",
                "Кроме потраченных на звонок денег, вы можете выдать мошенникам свои банковские реквизиты или учетные данные интернет - банка.Помните",
                ", SMS из банка всегда приходят с определенного номера и попадают в одну и ту же переписку.",
                "Поэтому подозрительное сообщение с нового номера– это мошенничество.Лучше всего сразу же удалить SMS."

            ]
        }, {
            "contetn_text": [
                "Правильно!Для осуществления перевода требуется только номер банковской карты.",
                "Если к карте привязан телефонный номер, то перевод можно осуществить по нему."

            ]
        }, {
            "contetn_text": [
                "Нет, эта информация будет избыточна. С такими набором данных вашей картой уже можно расплачиваться в некоторых интернет-магазинах.",
                " Для осуществления перевода требуется только номер банковской карты. Если к карте привязан телефонный номер, то перевод можно осуществить по нему."
            ]
        }, {
            "contetn_text": [
                "Ни в коем случае! CVV – это код безопасности, его нельзя передавать сторонним лицам.",
                " CVV позволит мошенникам совершать крупные покупки с вашей карты, поэтому ваши деньги могут ,",
                " если не моментально, то очень быстро исчезнуть. Для осуществления перевода требуется только номер карты. Если к ней привязан телефонный номер,",
                " то перевод можно осуществить по нему."
            ]
        }, {
            "contetn_text": [
                " Хороший подход, но не очень эффективный.Денежные переводы сильно облегчают жизнь,",
                " поэтому если вы беспокоитесь о сохранности ваших средств– заведите специальную карту для переводов и покупок в интернет",
                " - магазинах.Для осуществления перевода требуется только номер банковской карты.Если к ней привязан телефон, то перевод можно осуществить по нему."
            ]
        }, {
            "contetn_text": [
                " А вот и нет! Мошенники торопят вас, чтобы вы не успели прочитать текст сообщения.",
                "На самом деле это код восстановления доступа к вашему онлайн-банку, который поможет злоумышленникам увести все денежные средства с карт,",
                " а иногда и со сберегательных счетов."
            ]
        }, {
            "contetn_text": [
                "Это не так!Мошенники торопят вас, чтобы вы не успели прочитать текст сообщения.На самом деле это код восстановления доступа к вашему онлайн",
                " - банку, который поможет злоумышленникам увести все денежные средства с карт, а иногда и со сберегательных счетов."

            ]
        }, {
            "contetn_text": [
                "Неверно!Мошенники просто торопят вас, чтобы вы не успели прочитать текст сообщения.",
                "На самом деле это код восстановления доступа к вашему онлайн - банку, который поможет злоумышленникам увести все денежные средства с карт,",
                " а иногда и со сберегательных счетов."
            ]
        }, {
            "contetn_text": [
                "Вас не провести! Мошенники действительно вас торопят, чтобы вы не успели прочитать текст сообщения.",
                " На самом деле им нужен код восстановления доступа к вашему онлайн-банку."
            ]
        }, {
            "contetn_text": [
                "Ну что вы! Банк имеет право блокировать подозрительные транзакции, чтобы защитить своих клиентов от мошенников.",
                " Это делается в целях вашей же безопасности."

            ]
        }, {
            "contetn_text": [
                "Ну что вы! Банк имеет право блокировать подозрительные транзакции, чтобы защитить своих клиентов от мошенников.",
                " Это делается в целях вашей же безопасности."

            ]
        }, {
            "contetn_text": [
                "Вы правы! Банк имеет право блокировать подозрительные транзакции,",
                " чтобы защитить своих клиентов от мошенников. Это делается в целях вашей же безопасности."


            ]
        }, {
            "contetn_text": [
                "В данной ситуации вы не правы, так как банк имеет право блокировать подозрительные транзакции,",
                " чтобы защитить своих клиентов от мошенников.Это делается в целях вашей же безопасности!"


            ]
        }, {
            "contetn_text": [
                "Верно, такие письма приходят только по запросу пользователя. ",
                "Но также есть и другие признаки мошенничества, например, подозрительные адрес отправителя и способ обращения."
            ]
        }, {
            "contetn_text": [
                "Точно, ведь компании знают вас по зарегистрированному имени и персонализируют свои письма.",
                "Но также можно заметить и другие признаки мошенничества, к примеру, подозрительный адрес отправителя."
            ]
        }, {
            "contetn_text": [
                "Правильно, всегда важно проверять адрес отправителя! Также есть и другие признаки мошенничества, например,",
                "способ обращения или письмо, полученное не по вашему личному запросу."
            ]
        }, {
            "contetn_text": [
                "Да! Мошенники отправляют подобные письма, чтобы узнать ваши текущие логин и пароль.",
                "Обязательно проверяйте адрес отправителя и обращение – системы больших компаний помнят ваше имя, указанное при регистрации.",
                "И, само собой, никогда не переходите по ссылкам из нежданных сообщений."
            ]
        }, {
            "contetn_text": [
                "Не спешите! Во-первых, по телефону такие операции никогда не совершаются.",
                "Во-вторых, представители банка никогда не звонят с мобильного телефона - номера банков всегда соответствуют указанным на сайте.",
                "Как правило, они местные или федеральные и начинаются на 8-800."
            ]
        }, {
            "contetn_text": [
                "Хорошая попытка, но у злоумышленников уже может быть часть ваших данных.",
                "Получить остальные не составит труда, если вы будете невнимательны.",
                "Помните, что по телефону такие операции не совершаются. И представитель банка никогда не звонит с мобильного телефона.",
                "Номера банков всегда соответствуют указанным на сайте. Обычно они местные или федеральные, и начинаются на 8-800."
            ]
        }, {
            "contetn_text": [
                "Неплохая попытка, но злоумышленников не так просто вспугнуть.Они могут придумать имя и номер, которые вы никак не сможете проверить.",
                "Будьте внимательны!Во - первых, по телефону такие операции не совершаются.Во - вторых, сотрудники банка никогда не звонят с мобильного телефона,",
                "а номера банков всегда соответствуют указанным на сайте.Как правило, они местные или федеральные и начинаются на 8 - 800."
            ]
        }, {
            "contetn_text": [
                "Правильно! К тому же, представители банка никогда не звонят с мобильного телефона.",
                "Номера банков всегда соответствуют указанным на сайте. Как правило, они местные или федеральные и начинаются на 8-800."
            ]
        }]
    }
}